var agenda = [{
    "title": "議題一─人才新流動",
    "intro": "疫情控管得當，意外讓台灣吸引一批白領創意人才，為台灣帶來更多元的面貌與可能，也讓這批人才，以台灣為舞台不因疫情中斷發揮創意與價值的可能。他們看好台灣什麼？預備在台灣做些什麼？",
    "img-1": "1-1.jpg",
    "img-2": "1-2.jpg",
    // "speaker": []
    "speaker": [{
        "nameZh": "郭水義",
        "nameEn": "Shui Yi Kuo",
        "titleZh": "</span>中華電信股份有限公司</span><span>總經理</span>",
        "img": "2-1-kao.jpg"
    },{
        "nameZh": "埃敏",
        "nameEn": "Tareq Amin",
        "titleZh": "</span>樂天移動董事、</span><span>副總裁兼科技長</span>",
        "img": "2-2-amin.jpg"
    },{
        "nameZh": "王煒",
        "nameEn": "James Wang",
        "titleZh": "中磊電子總經理",
        "img": "2-3-wang.jpg",
    },{
        "nameZh": "汪佳慧",
        "nameEn": "Grace Wang",
        "titleZh": "</span>英特爾公司業務行銷</span><span>暨公關事業群副總裁</span>",
        "img": "2-4-wang.jpg"
    }]
},{
    "title": "議題二─移動新可能",
    "intro": "無論兩輪還是四輪，電動車已經成為全球新顯學。疫後電動車生態系將帶給我們新面貌？台灣有什麼機會？",
    "img-1": "2-1.jpg",
    "img-2": "2-2.jpg",
    "speaker": []
},{
    "title": "議題三─風險新視野",
    "intro": "一場疫情，掀起缺料、缺貨、匯率波動，影響之大，前所未見。台灣企業更將「貿易衝突」、「傳染病」、「供應鏈中斷」，納入風險管理的架構。企業對於風險評估的概念也應該全盤翻新，順應更無法預估與掌握的世界。面對未來，該如何更全面的評估「風險」？",
    "img-1": "3-1.jpg",
    "img-2": "3-2.jpg",
    "speaker": []
},{
    "title": "議題四─醫療新突破",
    "intro": "經濟學人用封面故事，探究「Science After Pandemic」。疫情讓人類意識到生命的脆弱，卻也打開許多醫療突破的新可能。疫後面對高齡化、罕病、癌症率節節升高的社會，醫學上有那些可能新突破的亮點? ",
    "img-1": "4-1.jpg",
    "img-2": "4-2.jpg",
    "speaker": []
},{
    "title": "議題五─服務新體驗",
    "intro": "在疫情中重創的服務業，只能靠更貼近人心的服務抓住消費者的心，更是打破場域的新零售體驗。大量在家的工作時間除了帶動外送服務順勢崛起，零售業也必須思考如何把有溫度的實際體驗引進用戶家裡。",
    "img-1": "5-1.jpg",
    "img-2": "5-2.jpg",
    "speaker": []
},{
    "title": "議題六─連結新時代",
    "intro": "疫情加速頻寬的需求，邁入5G落地的時代，5G帶來個人的生活與娛樂的新體驗，企業運用5G專網深入智慧製造的內涵轉換成營運加值，城市更邁向智慧化的新可能。",
    "img-1": "6-1.jpg",
    "img-2": "6-2.jpg",
    "speaker": []
},{
    "title": "議題七─永續新作法",
    "intro": "「淨零碳排」已經是全球永續共識。2021年世界經濟論壇和波士頓顧問集團再度聯手，瞄準全球供應鏈。再生能源的應用，又有什麼新可能在台灣落地? 疫後世界的綠色浪潮，從能源開發到企業及個人，更全面更深入，無可迴避。",
    "img-1": "7-1.jpg",
    "img-2": "7-2.jpg",
    "speaker": []
}]